const output = [
`> MARSHAL BULLETIN

ИСТОЧНИК: УЧАСТОК КОЛОНИАЛЬНЫХ МАРШАЛОВ
СТАТУС: ОБНОВЛЕНИЕ ОБСТАНОВКИ

----------------------------------------
МЕДИЦИНА

САН-РОККО:
— сообщает об отсутствии смертей и 
новых пациентов с сегодняшнего дня
— более того, объект полностью 
прекратил выходить на связь
— статус: неизвестен

----------------------------------------
ПОГОДА

— формируется штормовой фронт
— приближается метель
— ожидается ухудшение видимости и связи

----------------------------------------
КОСМОПОРТ

ИНЦИДЕНТ:
— некий человек перелез через ограждение
— устроил беспорядок и повредил периметр

ПОСЛЕДСТВИЯ:
— нарушение целостности периметра
— потенциальная угроза проникновения

РЕАКЦИЯ:
— местные морпехи ремонтируют пролом
— одновременно ведётся задержание всех, 
кто проник внутрь

----------------------------------------
СВЯЗЬ / СИГНАЛЫ

— зафиксированы повторяющиеся щелчки на каналах
— источник не установлен
— характер: неслучайный

СТАТУС:
требуется анализ

----------------------------------------

`
];

export { output };
